[
    {
      "_id": "636a71f12afef0ba6d157132",
      "service_id": "01",
      "index": 0,
      "photoURL": "https://globalgrasshopper.com/wp-content/uploads/2012/11/The-Rockies-Canada.jpg ",
      "name": " Jasper Canadian biggest Park ",
      "title": "Best of Canada Tours and Travels",
      "days": 7 ,
      "price": 860 ,
      "discription": "Jasper is the Canadian Rockies’ biggest national park, and it’s packed with snow-covered peaks, translucent lakes, roaring waterfalls, inspiring highways, and large populations of wildlife including moose, caribou, wolves, and grizzlies. Step out onto the kilometer-long, 918-foot-high, glass-floored Columbia Icefield Skywalk—if you dare. "
    },
    {
      "_id": "636a71f15358071203265773",
      "service_id": "02",
      "index": 1,
      "photoURL": "https://img.theculturetrip.com/wp-content/uploads/2021/05/kbace2-e1623920797764.jpg",
      "name": " Banff National Park     ",
      "title": " The most beautiful place in canada ",
      "days" : 5, 
      "price": 650 ,
      "discription": " We are providing best service and you get ticket very fast from us . Perhaps the most obvious place to start when discussing the most beautiful places in Canada is Banff National Park and its magnificent Lake Louise. Take the gondola up Sulphur Mountain for an incredible view of some of the world’s most dramatic mountain scenery, then explore the park’s stunning waterfalls, forests, and glacier lakes, including vibrant Lake Louise, an unlike-anywhere-else oasis in the Canadian Rockies. "
    },
    {
      "_id": "636a71f1a49bd3d7d2d69b1d",
      "service_id": "03",
      "index": 2,
      "photoURL": "https://t3.ftcdn.net/jpg/02/10/60/70/360_F_210607068_87GkyqH0RJHuX4la9VXumuEoDm4k7dt6.jpg ",
      "name": " Singapure Beutiful Place ",
      "title": "The Flower Dome and Gardens by the Bay",
      "days": 6 ,
      "price": 790 ,
      "discription": " Booking fly and hotel from us ,for travel singapur wanderful places.  Audi Fashion Festival Singapore celebrates fashion on a grand scale, now at the Singapore Fashion Week.Singapore Food Festival Feast Your Senses - Singapore's annual food festival brings together Asian and international cuisine."
    },
    {
      "_id": "636a71f14bfc6155f3f75496",
      "service_id": "04",
      "index": 3,
      "photoURL": "https://media.cntraveler.com/photos/622711f89e3d5f170d3b013e/master/w_1600%2Cc_limit/California-Julia-Pfeiffer-Burns-State-Park-GettyImages-490868623.jpg ",
      "name":  " California",
      "title": " Beautiful place in California: Julia Pfeiffer Burns State Park ",
      "days": 7 ,
      "price": 790 ,
      "discription": " Yow will find best  service by us . Booking now . The entire Big Sur coastline is stunning (and very road trip-worthy), but the winner for most scenic spot has to go to Julia Pfeiffer Burns State Park. Situated about 35 miles south of Carmel, Pfeiffer Beach features huge cliffs, waterfalls, lush vegetation, and sometimes even dolphins and otters playing in the shallows. You can purchase park passes for $10 per car, per day."
    },
    {
      "_id": "636a71f1184e4d8ab39745e1",
      "service_id": "05",
      "index": 4,
      "photoURL": "https://globalgrasshopper.com/wp-content/uploads/2014/05/Langkawi-Malaysia-1000x668.jpg",
      "name": " Malaysia  Langkawi ",
      "title": "A stunning archipelago beautiful places in  Malaysia",
      "days": 5,
      "price": 590 ,
      "discription": " We ara providing best service for your wonderful travel and esily . Plaease confirm your tikcet and booking hotel by us .  Without a doubt, one of the best places to visit in Malaysia is the stunning archipelago known as Langkawi. It is situated in Kedah, which is on the West Coast of Malaysia, and it is Malaysia’s northernmost archipelago .This duty-free haven is Malaysia’s northernmost archipelago 30km off the mainland and easily accessible by ferry and air from Thailand or Malaysia. Honeymooners and backpackers alike are all catered for as swathes of magazine-perfect beaches invite lazy cocktail-sipping afternoons."
    },
    {
      "_id": "636a71f1b9c3dad04c40ed90",
      "service_id": "06",
      "index": 5,
      "photoURL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQPlaN_knWwVFuS__TqX81oWw6FMZhSXNjVSyTh2IUMYcahJAOwTtRiYYcHFY31e8_Cw12QJ6wrq7u7r00qpn93iw",
      "name": " Leadenhall Market",
      "title": "London is home to many beautiful parks ",
      "days": 10 ,
      "price": 1200 ,
      "discription": " Booking tickets and hotel for best travel in london .Tower Bridge is one of the most recognizable London landmarks, and also one of the most beautiful. The bridge’s Neo-Gothic design was chosen to fit in with the Tower of London, with many of its modern hydraulics carefully concealed. Pedestrians can walk across Tower Bridge for free, where you’ll be greeted with spectacular views of the Thames. However, tickets are required if you wish to go inside the bridge and explore its hidden walkways, including one made of glass. Tower Bridge is also beautiful at night, and popular among night photographers"
    }
  ]